Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sma/science/3_sysselsetting_i_stn.pdf.tmx
Source language: nob
Languages: sma

source: 3 Sysselsetting i STN-området
sma: 3 Fasseldimmie SDJ-dajvesne

source: Gunnar Claus, Seksjon for arbeidsmarkedsstatistikk, Statistisk sentralbyrå, Oslo
sma: Gunnar Claus, Barkoemaarkedestatistihken seksjovne, Statistisk sentralbyrå, Oslo

source: Sammendrag
sma: Åeniedasse

source: Den registerbaserte sysselsettingsstatistikken fra 4. kvartal 2012 viser at sysselsettingen i STN-områdene fordeler seg annerledes enn sysselsettingen ellers i landet.
sma: Fasseldimmiestatstihke maam registerijstie åtna 4. njealjehtsjaepeste 2012 vuesehte fasseldimmie SDJ-dajvesne joekehtslaakan juakasåvva goh dïhte sïejhme fasseldimmie laantesne.

source: Vi har her forsøkt å vise særtrekk i STN-området ved å fordele sysselsetting etter næring, kjønn, alder, utdanning og ulike andre kriterier.
sma: Daesnie libie pryöveme sjïere væhtah SDJ-dajvesne vuesiehtidh viehkine fasseldimmiem joekedidh jielemen, kaarri jïh nyjsenæjjaj, aalteren, ööhpehtimmien jïh jeatjah ovmessie væhtaj mietie.

source: Hovedtrekkene er at sysselsettingsprosenten i STN-området er lavere enn landsgjennomsnittet, men varierer.
sma: Åejvievæhtah vuesiehtieh fasseldimmieprosente SDJ-dajvesne lea vueliehkåbpoe goh laanten gaskemedtie, men jeerehte.

source: Den lå over landsgjennomsnittet for eldre personer i STN-området, og markant lavere for yngre grupper i befolkningen.
sma: Dïhte lij laanten gaskemedtien bijjelen båarasåbpoe almetjidie SDJ-dajvesne, jïh sagki vueliehkåbpoe dejtie nuerebe årrojedåehkide.

source: Det var en høyere andel i STN-området som jobbet i primærnæringene, og andelen med høyere utdanning var lavere enn landsgjennomsnittet.
sma: Jienebh almetjh SDJ-dajvesne mah aalkoejielieminie barkin, jïh låhkoe jollebe ööhpehtimmine lij vueliehkåbpoe goh laanten gaskemedtie.

source: I STN-området var andelen sysselsatte med høyere utdanning omtrent dobbelt så høy blant kvinner som blant menn.
sma: Låhkoe fasseldamme almetjijstie jollebe ööhpehtimmine, lij medtie guektiengïerth dan stoerre nyjsenæjjaj luvnie goh kaarri luvnie SDJ-dajvesne.

source: Fordelt på de ulike områdene innenfor Norge nord for Saltfjellet ser man at det var store variasjoner i de ulike variablene, og STN-delområdene viser ikke like entydige tendenser.
sma: Joekedamme dejnie ovmessie dajvine Nöörjen sisnjelen Saltfjellet noerhtelen, dellie vuajna stoerre jeeredh lin dejnie ovmessie variabelinie, jïh SDJ-bieliedajvh eah seamma aktelaaketje tendensh vuesehth.

source: 3.1 STN-området
sma: 3.1 SDJ-dajve

source: Denne artikkelen omhandler litt av grunnlaget som finnes av sysselsettingsstatistikk for ulike geografiske områder.
sma: Daate artihkele lea ånnetji dan våaromen bïjre mij fasseldimmiestatistihken bïjre gååvnese dejtie ovmessie geografeles dajvide.

source: Bosatte og sysselsatte personer i alderen 15–74 år i virkeområdet for Sametingets tilskuddsordninger til næringslivet (STN) er det geografiske området vi skal se nærmere på.
sma: Årrojh jïh fasseldamme almetjh aaltarisnie 15-74 jaepieh gïehtelimsdajvesne Saemiedigkien dåarjoeöörnegidie jieliemasse (SDJ) (daaroen STN) lea dïhte geografeles dajve maam mijjieh edtjebe veelebe vuartasjidh.

source: STN-området omfatter lokalsamfunn som vurderes som betydningsfulle for å bevare og videreutvikle samisk kultur og næringsliv, og Sametinget disponerer særskilte virkemidler for disse områdene.
sma: SDJ-dajve voenges siebriedahkh feerhmie mejtie vuarjesjeminie goh joekoen vihkeles juktie saemien kultuvrem jïh jieliemassem vaarjelidh jïh vijriesåbpoe evtiedidh, jïh Saemiedigkie sjïere viehkiedïrregh åtna daejtie dajvide.

source: Området har fra og med 1.1.2012 omfattet 21 hele kommuner og deler av 10 kommuner nord for Saltfjellet.
sma: 1/1-2012 raejeste 21 ellies tjïelth jïh bielieh 10 tjïeltijste Saltfjellet noerhtelen leah dajvesne.

source: STN-området utgjør nesten 60 prosent av Norges areal nord for Saltfjellet og litt over 14 prosent av befolkningen i det samme området.
sma: SDJ-dajve lea mahte 60 prosenth Nöörjen dajveste Saltfjellet noerhtelen, jïh ånnetji vielie goh 14 prosenth årroejijstie leah seamma dajvesne.

source: En omfattende presentasjon av STN-området med kart, tabeller, endringer over tid, hvilke kommuner og områder som er med, og mye annet finnes i SSB-publikasjonen 2014/1 «Samisk statistikk 2014».
sma: Akte vijries åehpiedehteme SDJ-dajveste kaarhtigujmie, tabelligujmie, jarkelimmiejgujmie tïjje doekoe, mah tjïelth jïh dajvh mah leah meatan jïh jïjnje jeatjah leah SSB-bæjhkoehtimmesne 2014/1 ”Samisk statistikk 2014”.

source: I tabeller og figurer vil STN-området bli sammenlignet med to andre områder.
sma: Tabelline jïh figuvrine SDJ-dajve viertiestamme sjædta göökte jeatjah dajvigujmie.

source: Det ene er et område som skal representere lignende bosetning.
sma: Dïhte akte lea akte dajve mij edtja goh akte plearoeh årromedajve årrodh.

source: Det omfatter alle områder nord for Saltfjellet, men ikke STN-området, og heller ikke de fire folkerike kommunene Tromsø, Bodø, Harstad og Alta.
sma: Dïhte gaajhkide dajvide feerhmie Saltfjellet noerhtelen, bielelen SDJ-dajve, jïh ij darhkh doh njieljie tjïelth jïjnjh årrojigujmie, gïdtjh Tromsø, Bådåddjo, Harstad jïh Alta.

source: Det andre sammenligningsområdet er «hele landet».
sma: Dïhte mubpie viertiestimmiedajve lea ”abpe laante”.

source: Dette området inkluderer STN-området og «nord for Saltfjellet» -området.
sma: Daate dajve dovne SDJ-dajvem jïh ”Saltfjellet noerhtelen” -dajvem meatan åtna.

source: Norge nord for Saltfjellet deles inn i ti geografiske områder fordelt på de tre nordligste fylkene.
sma: Nöörje Saltfjellet noerhtelen 10 geografeles dajvine juakasåvva, joekedamme dejnie golme noerhtemes fylhkine.

source: Seks av disse er STN-områder.
sma: Govhte dejstie leah SDJ-dajvh.

source: Fordelt fylkesvis er det fem områder i Finnmark (tre STN-områder), tre i Troms (to STN-områder) og to i Nordland (ett STN-område).
sma: Joekedamme fylhki mietie dle vïjhte dajvh Finnmaarhkesne (golme SDJ-dajvh), golme Tromsesne (göökte SDJ-dajvh) jïh göökte Nordlaantesne (akte SDJ-dajve).

source: 3.2 Sysselsetting
sma: 3.2 Fasseldimmie

source: Tabell 3.1 viser noen generelle trekk ved sysselsettingen i de ulike områdene.
sma: Tabelle 3.1. såemies sïejhme væhtah fasseldimmesne vuesehte dejnie ovmessie dajvine.

source: Kort kan man si at STN-området samlet hadde lavere sysselsettingsprosent, litt lavere sysselsetting blant kvinner, flere sysselsatte innen primærnæringene, færre med universitet/høyskole, færre pendlere, færre innvandrere, og at de sysselsatte var litt eldre sammenlignet med landet sett under ett.
sma: Åenehkslaakan maahta jiehtedh SDJ-dajve ektesne aktem vueliehkåbpoe fasseldimmieprosentem utni, ånnetji vueliehkåbpoe fasseldimmiem nyjsenæjjaj luvnie, jienebh fasseldamme almetjh aalkoejielemi sisnjeli, vaenebh universiteetine/jïlleskuvline, vaenebh pendlerh, vaenebh sis-juhtijh jïh dah mah lin fasseldamme lin ånnetji båarasåbpoe viertiestamme abpe laantine.

source: STN-området samlet målt mot øvrige områder nord for Saltfjellet viste de samme tendensene, med unntak av pendlerandelen.
sma: Abpe SDJ-dajve, viertiestamme jeatjah dajvigujmie Saltfjellet noerhtelen, doh seamma tendensh vuesiehti, bielelen pendlerelåhkoe.

source: Andelen som var sysselsatt i STN-området, er lavere enn i Norge sett under ett, og også lavere enn sammenligningsområdet nord for Saltfjellet i 2012. Dette gjelder også når vi sammenligner kvinner og menn hver for seg.
sma: Låhkoe dejstie fasseldamme almetjijstie SDJ-dajvesne lea vueliehkåbpoe goh abpe Nöörjesne, jïh aaj vueliehkåbpoe goh viertiestimmiedajve Saltfjellet noerhtelen jaepien 2012. Naemhtie aaj gosse mijjieh nyjsenæjjah jïh kaarrh fïereguhtene haeresne viertiestibie.

source: Ser vi på de enkelte delområdene innenfor STNområdet, varierte det ganske mye.
sma: Jis mijjieh dejtie sjïere bieliedajvide vuartasjibie SDJ-dajven sisnjelen, dellie dïhte naa jïjnjem jeerehti.

source: For eksempel var sysselsettingsprosenten blant kvinner i STN-området i nordre Nordland 57,7 prosent, noe som var åtte prosentpoeng lavere enn sysselsettingsprosenten for Norge sett under ett.
sma: Vuesiehtimmien gaavhtan lij fasseldimmieprosente nyjsenæjjaj luvnie SDJ-dajvesne noerhte Nordlaantesne 57,7 prosenth, mij lij gaektsie prosentepoengh vueliehkåbpoe goh fasseldimmieprosente abpe Nöörjese.

source: Kvinner i STN-området i indre Finnmark, derimot, hadde en sysselsettingsprosent på 67,6. Dette var nesten to prosentpoeng høyere enn landstallet.
sma: Nyjsenæjjah SDJ-dajvesne sisnjelds Finnmaarhkesne vuestelen, aktem fasseldimmieprosentem 67,6 prosentine utnin. Daate lij mahte göökte prosentepoengh jollebe goh laanten taale.

source: Indre Finnmark var også det eneste av de viste områdene der kvinner hadde høyere sysselsettingsprosent enn menn i 2012.
sma: Sisnjelds Finnmaarhke lij aaj dïhte aajnehke dejstie vuesiehtamme dajvijste gusnie nyjsenæjjah aktem jollebe fasseldimmieprosentem utnin goh kaarrh jaepien 2012.

source: Differansene i sysselsettingsprosentene mellom de tre områdene var relativt stabile i perioden
sma: Doh joekehtsh fasseldimmieprosentine dej golme dajvi gaskem lin naa tjåadtjoen boelhken 2002 raejeste 2012 raajan.

source: 2002 til 2012. Verdien for STN-området samlet har ligget cirka fem prosentpoeng under landstallet i denne tiårsperioden.
sma: Aarvoe abpe SDJ-dajvese lea medtie vïjhte prosentepoengh vueliehkåbpoe orreme goh laanten taale daan luhkiejaepieboelhken.

source: Dette kan tyde på at hendelser som påvirker den nasjonale sysselsettingen, også ser ut til å slå ut tilsvarende i STN-området.
sma: Maahta vååjnedh goh heannadimmieh mah dam nasjovnaale fasseldimmiem tsevtsieh aaj SDJ-dajvem seammalaakan tsevtsieh.

source: 3.3 Sysselsetting – næringsfordeling og gjennomsnittsalder
sma: 3.3 Fasseldimmie – joekedimmie jielemi mietie jïh gaskemedtien aaltere

source: Sysselsettingen i Norge har økt med tre prosent fra 2008 til 2012. I samme periode har Norges befolkning økt mer.
sma: Fasseldimmie Nöörjesne lea golme prosentigujmie læssanamme 2008 raejeste 2012 raajan. Seamma boelhken Nöörjen årrojh leah vielie læssanamme.

source: For STN-området har ikke antall bosatte personer endret seg nevneverdig i samme periode, men antall sysselsatte personer har gått ned med to prosent.
sma: SDJ-dajvese dle årrojelåhkoe ij leah dan jïjnjem jorkesamme seamma boelhken, men låhkoe fasseldamme almetjijstie lea vaananamme göökte prosentigujmie.

source: Primærnæringene
sma: Aalkoejielemh

source: Sysselsettingen i jordbruk og fiske utgjorde omkring 10 prosent av de sysselsatte i STN- området i 2012, og for landet samlet utgjorde disse næringene noe over to prosent.
sma: Fasseldimmie jåartaburresne jïh göölemisnie lij medtie 10 prosenth dejstie fasseldamme almetjijstie SDJ-dajvesne jaepien 2012, jïh abpe laantese doh jielemh lin ånnetji vielie goh göökte prosenth.

source: Primærnæringenes andel har sunket fra 2008 til 2012 både for STN-området og landet som helhet.
sma: Aalkoejielemi låhkoe lea vaananamme 2008 raejeste 2012 raajan, dovne SDJ-dajvese jïh abpe laantese.

source: Offentlig administrasjon
sma: Byögkeles reereme

source: Prosentandelen av de sysselsatte som i 2012 jobbet innen offentlig administrasjon, var høyere i STN-området enn i landet som helhet.
sma: Prosentelåhkoe dejstie fasseldamme almetjijstie mah byögkeles reeremen sisnjelen barkin jaepien 2012 lij jollebe SDJ-dajvesne goh abpe laantesne.

source: Fra 2008 til 2012 har antall sysselsatte innen offentlig administrasjon økt både i STN-området (6 prosent) og landet som helhet (12 prosent).
sma: 2008 raejeste 2012 raajan dïhte låhkoe fasseldamme almetjijstie byögkeles reeremen sisnjelen lea læssanamme dovne SDJdajvesne (6 prosenth) jïh abpe laantesne (12 prosenth).

source: Det samme gjelder to andre næringer der det offentlige er en betydelig arbeidsgiver: undervisning og helse/omsorg.
sma: Seammalaakan lea göökte jeatjah jielemigujmie gusnie byögkelesvoete lea akte stoerre barkoevedtije, ööhpehtimmie jïh healsoe/hokse.

source: sysselsatte i STN-området, og det er lavere vekst i antall sysselsatte i STN-området enn for landet som helhet.
sma: Jollebe prosentelåhkoe dejstie fasseldamme almetjijstie SDJ-dajvesne, jïh vueliehkåbpoe lissiehtimmie fasseldamme almetjijstie SDJdajvesne goh abpe laantesne.

source: Industri og fiske/fangst/fiskeoppdrett
sma: Industrije jïh gööleme/lidteme/gueliebïepmehtimmie

source: Tabell 3.3 viser at STN-området hadde en oppgang i sysselsettingen i industrien.
sma: Tabelle 3.3 vuesehte SDJ-dajve aktem lissiehtimmiem utni fasseldimmesne industrijesne.

source: Denne oppgangen skyldes sannsynligvis endret definisjon av de ansatte innen «slakting av fisk». Før
sma: Daate lissiehtimmie lij hævvi vienth dan åvteste doh barkijh ”guelieleekedimmien” sisnjelen aktem jeatjah dïejvesen nualan böötin.

source: 2012 var disse plassert under «Fiske, fangst og fiskeoppdrett» (eller mer presist «produksjon av matfisk, bløtdyr, krepsdyr og pigghuder i hav- og kystbasert akvakultur», næringskode
sma: Jaepien 2012 åvtelen dah lin bïejesovveme ”Gööleme, lidteme jïh gueliebïepmehtimmien” nualan (jallh veelebe tjïertestimmie ”dorjemasse beapmoegueleste, myövhkeskreekh, krepsekreekh jïh naaloeskinnh mearoe- jïh mearoegaedtien akvakultuvresne”, jielemekode 03.211).

source: Fra og med 2012 er sysselsatte innen «slakting av fisk» flyttet til industri, innenfor undergruppen «slakting, bearbeiding og konservering av fisk og fiskevarer ellers» (næringskode 10.209).
sma: 2012 raejeste fasseldamme almetjh ”guelieleekedimmien” sisnjelen leah industrijese sertiestamme, vueliedåehkien nualan man nomme ”leekedimmie, gïetedimmie jïh konserveradimmie gueleste jïh jeatjahsåarhts gueliebeapmoeh” (jielemekode 10.209).

source: Denne definisjonsendringen gjør det vanskelig å tolke endringstallene.
sma: Daan dïejvesejarkelimmien gaavhtan lea geerve jarkelimmietaalide toelhkestidh.

source: Sysselsattes alder
sma: Fasseldamme almetji aaltere

source: Gjennomsnittsalderen for sysselsatte i STN-området i 2012 var 43,4 år.
sma: Gaskemedtien aaltere dejtie mah leah fasseldamme SDJ-dajvesne jaepien 2012 lij 43.4 jaepieh.

source: Det er nesten to år høyere enn landsgjennomsnittet.
sma: Daate mahte göökte jaepieh jollebe goh laanten gaskemedtie.

source: Gjennomsnittsalderen i STN-området var høyest for sysselsatte innen fiske, fangst og fiskeoppdrett, og lavest innen detaljhandelen.
sma: Gaskemedtien aaltere SDJ-dajvesne lij jollemes göölemen, lidtemen jïh gueliebïepmehtimmien sisnjeli, jïh vueliehkommes detaljeåesiestimmien sisnjelen.

source: I disse to næringene var gjennomsnittsalderen henholdsvis 46,5 og 35,8 år.
sma: Daejnie göökte jielieminie gaskemedtien aaltere lij fïereguhte 46,5 jïh 35,8 jaepieh.

source: Innen jordbruk var gjennomsnittsalderen lavere i STN-området enn i de to andre geografiske områdene.
sma: Jåartaburrien sisnjelen gaskemedtien aaltere lij vueliehkåbpoe -dajvesne goh dejnie göökte jeatjah geografeles dajvine.

source: I denne næringen var gjennomsnittsalderen 46,2 år, noe som var 1,6 år lavere enn landsgjennomsnittet.
sma: Daennie jieliemisnie gaskemedtien aaltere lij 46,2 jaepieh, mij lij 1,6 jaepieh vueliehkåbpoe goh laanten gaskemedtie.

source: For nesten alle næringer har gjennomsnittsalderen økt fra 2008 til 2012. Dette gjelder for alle de tre geografiske områdene.
sma: Mahte gaajhkide jieliemidie dle gaskemedtien aaltere lea læssanamme 2008 raejeste 2012 raajan. Seammalaakan gaajhkide dejtie golme geografeles dajvide.

source: Unntaket er fiske, fangst og fiskeoppdrett og delvis offentlig administrasjon og forsvar, der gjennomsnittsalderen har gått ned med noen måneder.
sma: Bielelen gööleme, lidteme jïh gueliebïepmehtimmie jïh ånnetji dehtie byögkeles reeremistie jïh vaarjelimmeste, gusnie gaskemedtien aaltere lea ånnanamme naan askigujmie.

source: Pensjonsreformen som ble innført fra 1. januar 2011, har blant annet som formål å stimulere folk til å stå lenger i arbeid, og kan være en viktig årsak til at gjennomsnittsalderen har gått opp.
sma: Pensjovnereforme mij eelki juhtedh tsïengelen 1. b. 2011 raejeste, gaskem jeatjah åssjalommesinie åtna almetjidie skreejredh guhkebem barkosne årrodh, jïh maahta akte vihkeles fåantoe årrodh.

source: Bedre helse, høyere utdanning og økt kvinneandel har også på ulike måter påvirket gjennomsnittsalderen blant de sysselsatte.
sma: Buerebe healsoe, jollebe ööhpehtimmie, læssanamme nyjsenæjjalåhkoe leah aaj dam gaskemedtien aalterem joekehtslaakan tsevtseme dej fasseldamme almetji luvnie.

source: Figur 3.2 viser andelen sysselsatte personer fordelt på femårige alderstrinn for de tre geografiske områdene i 2012. Den viser for eksempel at 7,7 prosent av de sysselsatte i STNområdet var i alderen 30–34 år.
sma: Figuvre 3.2 fasseldimmielåhkoem vuesehte joekedamme vïjhtenjaepien aalteredaltesidie dejtie golme geografeles dajvide jaepien 2012. Vuesiehtimmien gaavhtan dïhte vuesehte 7,7 prosenth dejstie fasseldamme almetjijstie SDJ-dajvesne lin aaltarisnie 30-34 jaepieh.

source: For landet samlet sett var 10,5 prosent av de sysselsatte i alderen 30–34 år.
sma: Abpe laantese dle 10,5 prosenth dejstie fasseldamme almetjijstie lin 30-34 jaepieh.

source: Hovedtrekkene i figuren viser at STN/Norge nord for Saltfjellet hadde høyere andel av de sysselsatte i den yngste aldersgruppen (15–19 år) og de eldste aldersgruppene (over 45 år).
sma: Åejvievæhtah figuvresne vuesiehtieh SDJ/Nöörje Saltfjellet noerhtelen aktem jollebe låhkoem dejstie fasseldamme almetjijstie utnin dennie nööremes aalteredåehkesne (15-19 jaepieh) jïh dejnie båarasommes aalteredåehkine (bijjelen 45 jaepieh).

source: I aldersgruppen 20–44 år lå andelene i hovedsak under tilsvarende andeler for Norge samlet sett.
sma: Aalteredåehkesne 20-44 jaepieh doh låhkoeh lin åajvahkommes seamma låhkoej nuelesne abpe Nöörjese.

source: STN-området skiller seg ut med at de hadde lavest andel av de sysselsatte i de to aldersgruppene fra 25–34 år, og høyest andel sysselsatte i de tre aldersgruppene over 55 år, sammenlignet med de to andre områdene.
sma: SDJ-dajve lea joekehts, dan åvteste dah dam vueliehkommes låhkoem dejstie fasseldamme almetjijstie utni dejnie göökte aalteredåehkine aaltarisnie 25-34 jaepieh, jïh jollemes fasseldimmielåhkoem utni dejnie golme aalteredåehkine bijjelen 55 jaepieh, viertiestamme dej göökte jeatjah dajvigujmie.

source: 3.4 Sysselsetting og utdanning
sma: 3.4 Fasseldimmie jïh ööhpehtimmie

source: Utdanningsnivået hos sysselsatte varierer i de tre geografiske områdene.
sma: Ööhpehtimmiedaltese fasseldamme almetji luvnie jeerehte dejnie golme geografeles dajvine.

source: Andelen av de sysselsatte i Norge som hadde universitets-/høyskoleutdanning, var 36 prosent for fjerde kvartal 2012. I STN-området var tilsvarende andel 25 prosent.
sma: Fasseldimmielåhkoe Nöörjesne mij universiteete/jïlleskuvleööhpehtimmiem utni lij 36 prosenth njealjeden njealjehtsjaapan 2012. SDJ-dajvesne seamma låhkoe lij 25 prosenth.

source: Andelen som hadde videregående skole som høyeste utdanning, var relativt lik i de tre områdene, og lå på 42 til 45 prosent, der øvrige områder nord for Saltfjellet hadde den høyeste andelen.
sma: Låhkoe mij jåarhkeskuvlem utni goh jollemes ööhpehtimmie lij naa seamma dejnie golme dajvine, jïh lij gaskem 42 jïh 45 prosenth, gusnie jeatjah dajvh Saltfjellet noerhtelen dam jollemes låhkoem utnin.

source: Figur 3.3 viser samlet andel kvinner og menn med høyere utdanning, og hvordan disse fordeler seg etter aldersgrupper.
sma: Figuvre 3.3. vuesehte dam ållesth låhkoem nyjsenæjjijste jïh kaarrijste jollebe ööhpehtimmine, jïh guktie dah aalteredåehkiej mietie juakasuvvieh.

source: Den røde heltrukne linjen viser hvordan de 4 327 kvinnene i STN-området med høyere utdanning i tabell 3.5 fordeler seg etter alder.
sma: Dïhte rööpses ellies sïeve vuesehte guktie doh 4 327 nyjsenæjjah SDJ-dajvesne jollebe ööhpehtimmine tabellesne 3.5, aalteren mietie juakasuvvieh.

source: Ut fra figuren kan vi se at litt over 14 prosent av kvinnene med høyere utdanning i STN-området var i alderen 35– 39 år.
sma: Figuvren mietie maehtebe vuejnedh ånnetji bijjelen 14 prosenth nyjsenæjjijste jollebe ööhpehtimmine SDJ-dajvesne lin aaltarisnie 35-39 jaepieh.

source: Tilsvarende var det bare litt over 10 prosent av mennene med høyere utdanning som var i samme aldersgruppe.
sma: Seammalaakan dle ajve ånnetji 10 prosenth dejstie kaarrijste jollebe ööhpehtimmine mah lin seamma aalteredåehkesne.

source: I figuren ser vi videre at i de eldre aldersgruppene er fordelingen motsatt.
sma: Figuvresne aaj vuejnebe dejnie båarasåbpoe aalteredåehkine dellie joekedimmie båastolen.

source: Nesten 12 prosent av mennene i STN-området med høyere utdanning var i alderen 60 til 64 år.
sma: Mahte 12 prosenth dejstie kaarrijste SDJ-dajvesne jollebe ööhpehtimmine lin aaltarisnie 60-64 jaepieh.

source: Tilsvarende for kvinner var litt over seks prosent.
sma: Seamma låhkoe nyjsenæjjide lij ånnetji bijjelen govhte prosenth.

source: Generelt ser vi at kvinner med høyere utdanning hadde høyere andeler i unge aldersgrupper enn tilsvarende for menn.
sma: Sïejhmelaakan vuejnebe nyjsenæjjah jollebe ööhpehtimmine jollebe låhkoeh noere aalteredåehkine utnin, goh seamma låhkoeh kaarride.

source: For landet sett under ett var det tilsvarende tendenser, men forskjellen mellom kjønnene var mindre.
sma: Abpe laantese lij plearoeh tendensh, men joekehtse kaarri jïh nyjsenæjjaj gaskem lij unnebe.

source: 3.5 Om statistikkgrunnlaget
sma: 3.5 Statistihkevåaromen bïjre

source: Grunnlaget for tabeller og figurer er Statistisk sentralbyrås registerbaserte sysselsettingsstatistikk for 4. kvartal det enkelte år.
sma: Dïhte våarome tabellide jïh figuvride lea Statistisk sentralbyråen registerebaseradamme fasseldimmiestatistihke 4. njealjehtsjaapan fïereguhten jaepien.

source: Populasjonen omfatter bosatte personer 15–74 år som har utført arbeid av minst én times varighet i referanseuken, eller som var midlertidig fraværende fra slikt arbeid.
sma: Årrojelåhkoe lea almetjh mah dajvesne årroeh aaltarisnie 15-74 jaepieh, mah unnemes aktem tæjmoem barkeme referansevåhkoen, jallh mah lin båarhte dagkaristie barkoste akten vihties tïjjen.

source: Denne statistikken er basert på flere ulike registre med ulik presisjon.
sma: Daate statistihke våaromem åtna jieniebistie registerijstie joekehts presisjovnine.

source: For personer i små jobber, frilansere, ordførere, en del næringsdrivende og noen andre grupper kan tallene være litt upresise.
sma: Doh taalh maehtieh ånnetji ov-veele årrodh dejtie almetjidie smaave barkojne, frijjebarkijidie, tjïelten åejvide, såemies jielemebarkijidie jïh naan jeatjah dåehkide.

source: Om og hvordan dette slår ut i forhold til tabeller og figurer i denne artikkelen, er ikke undersøkt.
sma: Ij leah goerehtamme mejtie jïh guktie daate våajnoes sjædta tabelline jïh figuvrine daennie artihkelisnie.

source: Mer statistikk om sysselsatte, og mer om datagrunnlaget finnes på ssb.no/regsys.
sma: Vielie statistihke fasseldamme almetji bïjre, jïh vielie daatavåaromen bïjre gååvnese daesnie, ssb.no/regsys.

source: Opplysninger om STN-området og annet som ikke er hentet fra sysselsettingsstatistikken, er i hovedsak hentet fra ssb.no/befolkning/statistikker/samisk.
sma: Bïevnesh SDJ-dajven bïjre jïh jeatjah bïevnesh mah eah leah veedtjeme fasseldimmiestatistihkeste leah åajvahkommes veedtjeme daehtie sijjeste: ssb.no/befolkning/statistikker/samisk.

source: Definisjon av høyere utdanning
sma: Tjïelkestimmie jollebe ööhpehtimmeste
